<unk>	0	20011
,	1	46476
the	2	39533
.	3	37452
of	4	22104
to	5	21305
a	6	18469
and	7	15346
in	8	14609
's	9	8872
for	10	7743
that	11	7723
$	12	6762
is	13	6735
``	14	6673
The	15	6578
''	16	6500
said	17	5418
on	18	4905
%	19	4718
it	20	4509
by	21	4274
from	22	4238
at	23	4142
million	24	4122
as	25	4054
with	26	3987
Mr.	27	3856
are	28	3629
was	29	3615
be	30	3584
its	31	3382
has	32	3184
n't	33	3132
an	34	3015
have	35	2993
will	36	2982
he	37	2496
or	38	2429
company	39	2429
which	40	2164
year	41	2162
would	42	2108
--	43	2005
about	44	1991
says	45	1948
they	46	1904
this	47	1844
more	48	1842
were	49	1776
market	50	1760
In	51	1706
billion	52	1680
But	53	1668
their	54	1655
up	55	1625
had	56	1625
than	57	1586
U.S.	58	1552
but	59	1552
his	60	1547
who	61	1509
been	62	1500
also	63	1399
new	64	1384
share	65	1358
one	66	1347
other	67	1344
:	68	1292
not	69	1262
some	70	1252
I	71	1188
New	72	1178
Corp.	73	1163
years	74	1130
;	75	1129
)	76	1122
shares	77	1113
(	78	1109
stock	79	1103
It	80	1088
could	81	1033
Inc.	82	1018
trading	83	1018
all	84	1017
last	85	1009
two	86	988
&	87	977
because	88	971
out	89	969
when	90	936
do	91	899
only	92	897
can	93	896
York	94	887
into	95	881
after	96	873
president	97	869
A	98	869
such	99	860
business	100	858
Co.	101	854
over	102	844
first	103	829
He	104	813
sales	105	805
companies	106	790
if	107	787
government	108	780
may	109	772
most	110	766
cents	111	745
any	112	727
we	113	725
many	114	720
'	115	712
time	116	704
say	117	701
quarter	118	682
there	119	680
prices	120	677
no	121	671
down	122	663
people	123	662
now	124	658
price	125	655
week	126	654
them	127	650
months	128	646
much	129	642
rose	130	636
so	131	611
interest	132	609
group	133	604
investors	134	601
bonds	135	596
make	136	592
1	137	592
even	138	590
American	139	576
next	140	576
earnings	141	566
did	142	563
what	143	562
you	144	561
through	145	558
three	146	558
We	147	538
yesterday	148	536
program	149	535
earlier	150	533
just	151	530
major	152	530
made	153	529
under	154	528
industry	155	524
stocks	156	521
And	157	518
10	158	517
net	159	514
executive	160	514
Japanese	161	511
chief	162	510
investment	163	503
month	164	500
expected	165	500
money	166	500
rate	167	499
unit	168	494
does	169	491
days	170	489
state	171	486
before	172	485
those	173	484
federal	174	483
off	175	479
officials	176	479
30	177	473
like	178	472
while	179	467
plan	180	466
against	181	463
between	182	458
buy	183	457
issue	184	452
rates	185	452
sell	186	449
recent	187	448
They	188	448
since	189	447
still	190	446
For	191	441
own	192	440
financial	193	438
get	194	438
Exchange	195	436
ago	196	436
That	197	433
she	198	431
big	199	431
Japan	200	430
firm	201	430
chairman	202	429
income	203	428
funds	204	425
these	205	425
back	206	420
her	207	414
offer	208	413
profit	209	413
debt	210	412
well	211	411
part	212	409
should	213	405
higher	214	405
including	215	404
bank	216	404
being	217	401
products	218	401
15	219	401
analysts	220	400
securities	221	398
fell	222	395
take	223	392
past	224	386
work	225	384
This	226	384
1988	227	383
If	228	382
way	229	374
House	230	374
reported	231	374
8	232	373
operations	233	371
end	234	370
tax	235	369
lower	236	367
?	237	365
sold	238	363
plans	239	363
common	240	362
both	241	362
sale	242	362
markets	243	362
yen	244	361
yield	245	359
pay	246	359
growth	247	359
during	248	359
each	249	355
very	250	355
Bank	251	352
bid	252	352
use	253	351
less	254	349
loss	255	347
where	256	345
how	257	345
another	258	344
banks	259	344
vice	260	343
economic	261	343
cash	262	343
50	263	340
high	264	340
few	265	339
five	266	339
costs	267	338
good	268	338
increase	269	337
average	270	337
used	271	336
our	272	336
Bush	273	334
due	274	333
current	275	333
As	276	332
issues	277	332
might	278	331
're	279	331
several	280	330
20	281	324
index	282	323
closed	283	322
Stock	284	321
added	285	320
Friday	286	318
Congress	287	317
then	288	317
At	289	317
1989	290	316
least	291	316
early	292	314
National	293	313
number	294	311
director	295	309
September	296	309
spokesman	297	309
2	298	309
British	299	309
day	300	308
case	301	308
concern	302	308
too	303	307
report	304	307
stake	305	307
foreign	306	307
according	307	306
Some	308	306
California	309	306
public	310	305
assets	311	304
far	312	301
trade	313	300
Oct.	314	300
Treasury	315	299
contract	316	298
board	317	297
think	318	297
same	319	297
law	320	297
There	321	297
third	322	295
going	323	295
based	324	294
officer	325	293
bill	326	293
revenue	327	292
small	328	292
already	329	291
close	330	290
exchange	331	289
move	332	289
help	333	288
among	334	287
real	335	287
value	336	286
court	337	285
International	338	283
system	339	283
oil	340	282
agreed	341	282
ended	342	282
him	343	281
late	344	281
economy	345	280
insurance	346	280
1990	347	279
One	348	278
futures	349	277
100	350	276
agency	351	276
agreement	352	275
First	353	272
Board	354	271
period	355	270
operating	356	270
San	357	269
want	358	269
firms	359	267
Federal	360	267
traders	361	266
computer	362	266
world	363	265
1\/2	364	265
capital	365	265
little	366	264
likely	367	262
cost	368	262
until	369	262
1987	370	261
called	371	261
office	372	261
results	373	260
offering	374	260
Street	375	259
former	376	259
problems	377	259
production	378	257
six	379	256
Wall	380	256
increased	381	255
long	382	255
four	383	254
maker	384	254
compared	385	254
management	386	253
country	387	253
see	388	253
policy	389	252
Securities	390	252
whether	391	251
second	392	251
analyst	393	251
continue	394	251
put	395	250
large	396	249
half	397	249
West	398	249
bond	399	248
President	400	248
total	401	248
dollar	402	248
loans	403	247
set	404	247
buying	405	247
Group	406	246
Soviet	407	246
go	408	246
point	409	246
cut	410	246
notes	411	246
general	412	245
around	413	245
without	414	245
Department	415	244
losses	416	244
political	417	244
third-quarter	418	243
corporate	419	243
recently	420	242
fund	421	241
points	422	239
home	423	238
Nov.	424	238
UAL	425	238
largest	426	237
wo	427	236
must	428	236
today	429	236
right	430	235
though	431	235
selling	432	234
John	433	234
announced	434	233
further	435	232
however	436	231
problem	437	229
result	438	229
businesses	439	228
come	440	228
change	441	227
plant	442	227
weeks	443	226
held	444	226
credit	445	226
declined	446	226
making	447	225
become	448	224
strong	449	224
When	450	224
support	451	223
12	452	223
fiscal	453	223
give	454	222
takeover	455	222
London	456	222
3\/4	457	222
services	458	221
record	459	221
expects	460	221
orders	461	221
Big	462	220
11	463	218
research	464	218
official	465	218
certain	466	218
junk	467	217
demand	468	217
earthquake	469	217
here	470	217
my	471	216
Jones	472	216
August	473	215
news	474	215
25	475	213
old	476	213
need	477	213
3	478	213
priced	479	213
senior	480	213
On	481	212
control	482	212
know	483	211
power	484	211
employees	485	211
took	486	211
gain	487	210
Inc	488	210
Dow	489	210
Francisco	490	209
40	491	208
comment	492	207
nearly	493	207
13	494	206
example	495	205
possible	496	205
annual	497	205
level	498	205
members	499	205
Ms.	500	205
5	501	204
Monday	502	204
Texas	503	204
Chicago	504	204
meeting	505	203
Ford	506	203
drop	507	203
proposed	508	202
Senate	509	200
purchase	510	200
Tuesday	511	199
}	512	199
show	513	199
return	514	199
General	515	198
decline	516	198
paid	517	198
While	518	198
future	519	197
workers	520	197
October	521	197
addition	522	197
{	523	196
deal	524	195
rise	525	195
estimated	526	195
product	527	195
changes	528	195
composite	529	195
often	530	195
proposal	531	195
Robert	532	194
South	533	194
latest	534	193
city	535	193
nation	536	192
expect	537	192
later	538	192
almost	539	191
volume	540	191
filed	541	191
executives	542	191
life	543	190
amount	544	190
paper	545	190
line	546	190
Washington	547	190
building	548	189
administration	549	189
better	550	189
top	551	189
position	552	188
named	553	188
charge	554	188
decision	555	188
outstanding	556	187
makes	557	187
offered	558	187
include	559	186
Europe	560	186
nine	561	186
America	562	186
spending	563	186
national	564	185
others	565	185
customers	566	184
...	567	184
acquisition	568	183
transaction	569	183
area	570	183
Ltd.	571	183
enough	572	183
times	573	182
came	574	182
currently	575	182
order	576	182
found	577	181
received	578	181
began	579	181
us	580	180
500	581	180
trying	582	180
able	583	179
James	584	178
estate	585	177
again	586	176
4	587	176
European	588	176
Warner	589	176
Union	590	176
service	591	175
East	592	174
told	593	173
division	594	173
yet	595	173
commercial	596	173
previous	597	172
your	598	172
dropped	599	171
holding	600	171
investor	601	171
lot	602	171
provide	603	171
9	604	171
important	605	170
every	606	170
ca	607	170
So	608	170
've	609	170
claims	610	169
programs	611	169
Capital	612	169
rights	613	168
private	614	168
China	615	167
information	616	166
never	617	166
31	618	166
whose	619	166
Association	620	166
fall	621	165
got	622	165
buy-out	623	165
suit	624	165
best	625	165
inflation	626	165
shareholders	627	165
Corp	628	165
local	629	165
action	630	164
Tokyo	631	164
additional	632	164
managers	633	164
dollars	634	164
charges	635	164
units	636	163
Co	637	163
gains	638	163
manager	639	162
low	640	162
within	641	162
once	642	162
keep	643	162
things	644	162
away	645	162
July	646	161
Mrs.	647	161
computers	648	161
raise	649	161
United	650	161
TV	651	160
financing	652	160
June	653	160
car	654	160
via	655	159
Sept.	656	159
construction	657	158
marketing	658	158
terms	659	158
development	660	158
believe	661	157
consumer	662	157
contracts	663	157
below	664	156
lost	665	156
1\/4	666	156
Los	667	156
run	668	156
potential	669	156
force	670	155
restructuring	671	155
March	672	155
IBM	673	155
taken	674	154
full	675	154
What	676	154
auto	677	154
Jaguar	678	154
gas	679	154
Now	680	153
Fed	681	153
following	682	153
Western	683	153
continued	684	153
Boston	685	152
getting	686	152
You	687	151
6	688	151
fact	689	151
Last	690	151
above	691	150
With	692	150
To	693	150
equipment	694	150
find	695	150
family	696	150
subsidiary	697	150
risk	698	150
Air	699	149
account	700	149
probably	701	149
bills	702	149
7	703	149
place	704	149
approved	705	148
noted	706	148
60	707	148
advertising	708	148
effort	709	148
special	710	147
itself	711	147
holders	712	147
effect	713	146
equity	714	146
These	715	146
head	716	146
dividend	717	146
cases	718	146
figures	719	145
D.	720	145
available	721	145
face	722	145
White	723	145
David	724	145
Pacific	725	145
data	726	144
international	727	144
drug	728	144
legal	729	143
After	730	143
reached	731	143
City	732	143
statement	733	142
technology	734	142
Commission	735	142
Sales	736	142
personal	737	142
reduce	738	141
Chairman	739	141
cars	740	141
led	741	141
However	742	141
included	743	141
budget	744	140
loan	745	140
open	746	140
Although	747	140
using	748	140
bought	749	139
Under	750	139
efforts	751	139
department	752	139
known	753	138
look	754	138
asked	755	138
clear	756	137
left	757	137
rather	758	137
payments	759	137
health	760	137
1986	761	137
ad	762	137
University	763	137
working	764	136
defense	765	136
By	766	136
team	767	136
Revenue	768	136
An	769	136
coming	770	135
approval	771	135
reports	772	135
acquired	773	135
biggest	774	135
increases	775	135
remain	776	135
job	777	134
soon	778	134
saying	779	134
domestic	780	134
judge	781	134
Many	782	134
banking	783	134
portfolio	784	134
calls	785	133
states	786	133
either	787	133
raised	788	133
similar	789	133
18	790	133
gained	791	133
talks	792	133
16	793	133
clients	794	132
long-term	795	132
Angeles	796	131
5\/8	797	131
profits	798	131
parent	799	131
hard	800	131
committee	801	130
levels	802	130
looking	803	130
Germany	804	130
posted	805	130
groups	806	130
Canadian	807	130
union	808	129
lawyers	809	129
Britain	810	129
makers	811	129
finance	812	128
short	813	128
Most	814	128
failed	815	128
airline	816	128
went	817	128
damage	818	128
countries	819	128
#	820	127
network	821	127
Michael	822	127
interests	823	127
me	824	127
helped	825	127
Columbia	826	127
along	827	127
lead	828	127
Hong	829	127
different	830	126
Court	831	126
directors	832	126
completed	833	126
Canada	834	125
strategy	835	125
investments	836	125
German	837	125
something	838	125
William	839	125
growing	840	125
wants	841	125
although	842	125
despite	843	125
industrial	844	125
'm	845	125
options	846	124
World	847	124
question	848	124
given	849	124
doing	850	124
process	851	123
goods	852	123
slightly	853	123
14	854	123
Financial	855	122
particularly	856	122
Even	857	122
manufacturing	858	122
food	859	122
percentage	860	122
involved	861	122
performance	862	122
systems	863	122
marks	864	122
hit	865	122
estimates	866	122
S&P	867	121
Drexel	868	121
toward	869	121
remains	870	121
Series	871	121
build	872	121
State	873	121
television	874	120
role	875	120
really	876	120
huge	877	120
seeking	878	120
Kong	879	120
17	880	120
Committee	881	120
having	882	120
leaders	883	120
plants	884	119
name	885	119
GM	886	119
legislation	887	119
themselves	888	119
200	889	119
individual	890	119
scheduled	891	119
previously	892	118
especially	893	118
project	894	118
property	895	117
North	896	117
begin	897	117
basis	898	116
7\/8	899	116
pressure	900	116
3\/8	901	116
range	902	116
acquire	903	116
disclosed	904	116
concerns	905	116
year-earlier	906	116
Merrill	907	116
owns	908	115
hold	909	115
always	910	115
leading	911	115
buyers	912	115
reason	913	115
military	914	115
French	915	115
start	916	115
vote	917	115
Richard	918	115
currency	919	114
course	920	114
accounts	921	114
measure	922	114
Calif.	923	114
Wednesday	924	114
started	925	114
includes	926	114
Thursday	927	113
producers	928	113
ever	929	113
attorney	930	113
stores	931	113
joint	932	113
hours	933	113
fourth	934	113
key	935	113
activity	936	113
issued	937	113
largely	938	112
competition	939	112
rules	940	112
Dec.	941	112
venture	942	112
Bay	943	112
adds	944	112
seen	945	112
Judge	946	111
1\/8	947	111
institutions	948	111
brokerage	949	111
related	950	111
recession	951	111
Rep.	952	111
Industries	953	111
April	954	111
steel	955	111
view	956	111
All	957	110
'll	958	110
allow	959	110
heavy	960	110
areas	961	110
significant	962	110
Lynch	963	110
thing	964	110
J.	965	110
abortion	966	110
try	967	109
done	968	109
reduced	969	109
Among	970	109
taking	971	109
outside	972	109
seems	973	109
great	974	109
independent	975	108
study	976	108
campaign	977	108
estimate	978	108
required	979	108
needed	980	108
`	981	108
settlement	982	108
seven	983	107
meet	984	107
magazine	985	107
bad	986	107
turn	987	107
black	988	107
quickly	989	107
December	990	107
She	991	107
Business	992	107
generally	993	107
benefits	994	106
turned	995	106
form	996	106
staff	997	106
means	998	106
mortgage	999	106
receive	1000	106
near	1001	106
reserves	1002	106
retail	1003	106
Shearson	1004	106
projects	1005	105
Eastern	1006	105
showed	1007	105
seek	1008	105
dealers	1009	105
PLC	1010	105
kind	1011	105
subject	1012	105
impact	1013	105
man	1014	105
convertible	1015	105
Still	1016	105
Airlines	1017	105
simply	1018	105
arbitrage	1019	105
produce	1020	104
Meanwhile	1021	104
thought	1022	104
free	1023	104
traded	1024	104
beginning	1025	104
aid	1026	104
ahead	1027	104
instead	1028	104
parts	1029	104
A.	1030	104
fees	1031	103
France	1032	103
Analysts	1033	103
gold	1034	103
earned	1035	103
series	1036	103
situation	1037	103
brokers	1038	103
CBS	1039	103
call	1040	103
Investors	1041	103
limited	1042	102
seem	1043	102
house	1044	102
considered	1045	102
difficult	1046	102
150	1047	102
shareholder	1048	101
eight	1049	101
trust	1050	101
labor	1051	101
Journal	1052	101
Trust	1053	101
taxes	1054	101
smaller	1055	100
Both	1056	100
merger	1057	100
returns	1058	100
floor	1059	100
lines	1060	100
Institute	1061	100
Morgan	1062	100
longer	1063	100
boost	1064	100
hurt	1065	99
test	1066	99
Since	1067	99
summer	1068	99
Moody	1069	99
school	1070	99
daily	1071	99
Dr.	1072	99
changed	1073	99
increasing	1074	99
deficit	1075	99
pilots	1076	99
sent	1077	99
planned	1078	98
owned	1079	98
majority	1080	98
Express	1081	98
history	1082	98
partner	1083	98
crash	1084	98
anything	1085	98
men	1086	97
hand	1087	97
stock-index	1088	97
No	1089	97
became	1090	97
1992	1091	97
usually	1092	97
Average	1093	96
active	1094	96
announcement	1095	96
evidence	1096	96
attempt	1097	96
leader	1098	96
note	1099	96
base	1100	96
Systems	1101	96
His	1102	96
wanted	1103	96
Americans	1104	95
supply	1105	95
volatility	1106	95
filing	1107	95
children	1108	95
directly	1109	95
worth	1110	95
Kidder	1111	95
Service	1112	95
congressional	1113	95
Other	1114	94
caused	1115	94
pound	1116	94
May	1117	94
yields	1118	94
veto	1119	94
limit	1120	94
1985	1121	94
preferred	1122	94
per	1123	94
de	1124	93
delivery	1125	93
Sony	1126	93
sharply	1127	93
19	1128	93
jumped	1129	93
conditions	1130	93
70	1131	93
telephone	1132	93
session	1133	93
francs	1134	93
22	1135	92
George	1136	92
built	1137	92
spokeswoman	1138	92
auction	1139	92
Digital	1140	92
Sen.	1141	92
sector	1142	92
light	1143	92
designed	1144	92
1991	1145	92
closing	1146	91
transactions	1147	91
Insurance	1148	91
women	1149	91
24	1150	91
minimum	1151	91
age	1152	91
Smith	1153	91
believes	1154	91
brand	1155	91
continuing	1156	91
rest	1157	91
machine	1158	90
Reserve	1159	90
regulators	1160	90
Justice	1161	90
survey	1162	90
short-term	1163	90
wage	1164	90
creditors	1165	90
size	1166	90
separate	1167	90
created	1168	90
consider	1169	90
center	1170	90
continues	1171	90
decided	1172	89
35	1173	89
paying	1174	89
Guber	1175	89
quake	1176	89
comes	1177	89
21	1178	89
Industrial	1179	89
Brothers	1180	89
main	1181	89
hopes	1182	89
natural	1183	89
80	1184	89
Dinkins	1185	89
questions	1186	89
imports	1187	89
security	1188	89
According	1189	88
member	1190	88
1,000	1191	88
conference	1192	88
sense	1193	88
himself	1194	88
care	1195	88
Peter	1196	88
moves	1197	88
brought	1198	88
tons	1199	88
Gorbachev	1200	87
produced	1201	87
machines	1202	87
overseas	1203	87
actually	1204	87
initial	1205	87
quarterly	1206	87
why	1207	87
Peters	1208	87
press	1209	86
23	1210	86
75	1211	86
strike	1212	86
letter	1213	86
SEC	1214	86
idea	1215	86
Also	1216	86
Fund	1217	86
behind	1218	86
effective	1219	86
IRS	1220	86
capacity	1221	85
nothing	1222	85
Motor	1223	85
game	1224	85
Jr.	1225	85
Its	1226	85
software	1227	85
Because	1228	85
Democratic	1229	85
side	1230	85
space	1231	85
Qintex	1232	85
spent	1233	85
standard	1234	85
'd	1235	85
Bond	1236	85
agencies	1237	85
post	1238	84
feel	1239	84
exports	1240	84
Management	1241	84
single	1242	84
bring	1243	84
matter	1244	84
actual	1245	84
Hugo	1246	84
partly	1247	84
Poland	1248	84
sure	1249	84
Democrats	1250	83
newspaper	1251	83
allowed	1252	83
won	1253	83
leveraged	1254	83
package	1255	83
ability	1256	83
term	1257	83
final	1258	83
Nissan	1259	83
protection	1260	83
improve	1261	83
night	1262	83
People	1263	83
unchanged	1264	83
shows	1265	83
Australia	1266	83
across	1267	83
forced	1268	83
sign	1269	83
hope	1270	83
expenses	1271	83
running	1272	82
party	1273	82
advanced	1274	82
woman	1275	82
28	1276	82
holds	1277	82
whole	1278	82
followed	1279	82
rising	1280	82
January	1281	82
require	1282	82
stop	1283	82
trades	1284	82
45	1285	81
activities	1286	81
spring	1287	81
operation	1288	81
rule	1289	81
quality	1290	81
90	1291	81
media	1292	81
R.	1293	81
apparently	1294	81
water	1295	81
needs	1296	81
together	1297	81
Index	1298	81
quoted	1299	81
specific	1300	81
Computer	1301	80
young	1302	80
thrift	1303	80
closely	1304	80
response	1305	80
various	1306	80
ways	1307	80
consumers	1308	80
let	1309	80
Despite	1310	80
avoid	1311	80
trial	1312	79
Research	1313	79
U.K.	1314	79
Baker	1315	79
Supreme	1316	79
instance	1317	79
greater	1318	79
Moreover	1319	79
article	1320	79
payment	1321	79
offices	1322	79
pension	1323	78
play	1324	78
Services	1325	78
serious	1326	78
cause	1327	78
spend	1328	78
slow	1329	78
energy	1330	78
signed	1331	78
decade	1332	78
Time	1333	78
economist	1334	78
developed	1335	77
develop	1336	77
introduced	1337	77
jobs	1338	77
field	1339	77
gave	1340	77
direct	1341	77
provision	1342	77
300	1343	77
district	1344	77
premium	1345	77
focus	1346	77
moved	1347	77
emergency	1348	77
interview	1349	76
debentures	1350	76
add	1351	76
leave	1352	76
offset	1353	76
figure	1354	76
opened	1355	76
policies	1356	76
valued	1357	76
familiar	1358	76
battle	1359	76
appear	1360	75
provides	1361	75
Stanley	1362	75
feet	1363	75
step	1364	75
stay	1365	75
10,000	1366	75
contributed	1367	75
managing	1368	75
win	1369	75
block	1370	75
sharp	1371	75
offers	1372	75
giant	1373	74
existing	1374	74
par	1375	74
deals	1376	74
Lawson	1377	74
ruling	1378	74
morning	1379	74
29	1380	74
trader	1381	74
negative	1382	74
Communications	1383	74
highly	1384	74
Lehman	1385	74
fully	1386	74
takes	1387	74
interested	1388	73
talk	1389	73
relatively	1390	73
over-the-counter	1391	73
News	1392	73
measures	1393	73
create	1394	73
Yesterday	1395	73
indicated	1396	73
Two	1397	72
provisions	1398	72
26	1399	72
target	1400	72
Electric	1401	72
flat	1402	72
hands	1403	72
discount	1404	72
Investment	1405	72
chance	1406	72
Valley	1407	72
amounts	1408	72
medical	1409	72
Data	1410	72
climbed	1411	72
plunge	1412	71
Not	1413	71
institutional	1414	71
owners	1415	71
houses	1416	71
Thomas	1417	71
pence	1418	71
economists	1419	71
resigned	1420	71
2.5	1421	71
larger	1422	71
willing	1423	71
pretax	1424	71
cancer	1425	71
alone	1426	71
purchases	1427	71
properties	1428	71
backed	1429	71
passed	1430	71
Manhattan	1431	70
fear	1432	70
worked	1433	70
declines	1434	70
provided	1435	70
unless	1436	70
Administration	1437	70
benefit	1438	70
Santa	1439	70
Such	1440	70
ads	1441	70
-	1442	70
else	1443	70
widely	1444	70
chain	1445	70
maintain	1446	70
facilities	1447	70
County	1448	70
Reagan	1449	70
jury	1450	70
bankruptcy	1451	70
necessary	1452	69
Swiss	1453	69
perhaps	1454	69
students	1455	69
practice	1456	69
Another	1457	69
adding	1458	69
Hutton	1459	69
USX	1460	69
death	1461	69
forces	1462	69
substantial	1463	69
lawyer	1464	69
cuts	1465	69
speculation	1466	69
publicly	1467	69
Secretary	1468	69
Motors	1469	69
competitors	1470	69
elected	1471	69
risks	1472	69
Then	1473	69
approach	1474	69
raising	1475	68
ones	1476	68
Commerce	1477	68
Salomon	1478	68
tell	1479	68
tough	1480	68
goes	1481	68
Johnson	1482	68
standards	1483	68
totaled	1484	68
Mexico	1485	68
considering	1486	68
transportation	1487	68
store	1488	68
person	1489	68
moving	1490	68
prevent	1491	68
rating	1492	67
Gulf	1493	67
Lloyd	1494	67
fixed	1495	67
improved	1496	67
researchers	1497	67
carrier	1498	67
land	1499	67
environmental	1500	67
Hurricane	1501	67
acquisitions	1502	67
sought	1503	67
met	1504	67
reflecting	1505	67
secretary	1506	67
act	1507	67
image	1508	67
housing	1509	67
cited	1510	67
someone	1511	67
Chemical	1512	67
margins	1513	67
read	1514	67
Trade	1515	67
regulatory	1516	66
Pentagon	1517	66
Ltd	1518	66
Charles	1519	66
mostly	1520	66
capital-gains	1521	66
Security	1522	66
Market	1523	66
stand	1524	66
giving	1525	66
laws	1526	66
planning	1527	66
Thatcher	1528	66
date	1529	66
room	1530	66
list	1531	66
air	1532	66
remaining	1533	66
entire	1534	66
Paribas	1535	66
chemical	1536	66
hour	1537	66
!	1538	66
forecast	1539	66
lose	1540	65
1.5	1541	65
sports	1542	65
events	1543	65
exchanges	1544	65
27	1545	65
civil	1546	65
reorganization	1547	65
rally	1548	65
Chinese	1549	65
opening	1550	65
funding	1551	65
real-estate	1552	65
minority	1553	65
attention	1554	65
ownership	1555	65
33	1556	65
reach	1557	65
Health	1558	65
positions	1559	65
story	1560	65
principal	1561	65
Markets	1562	65
review	1563	65
appears	1564	65
so-called	1565	65
war	1566	65
Act	1567	65
Cray	1568	65
Nasdaq	1569	65
bidding	1570	65
restrictions	1571	65
factors	1572	64
More	1573	64
book	1574	64
negotiations	1575	64
materials	1576	64
opposition	1577	64
During	1578	64
community	1579	64
Medical	1580	64
white	1581	64
particular	1582	64
Associates	1583	64
modest	1584	64
Life	1585	64
claim	1586	64
Entertainment	1587	64
anyone	1588	64
immediately	1589	64
individuals	1590	64
parties	1591	64
consultant	1592	64
access	1593	63
30-year	1594	63
heavily	1595	63
attributed	1596	63
electronic	1597	63
Indeed	1598	63
works	1599	63
44	1600	63
human	1601	63
industries	1602	63
saw	1603	63
expectations	1604	63
Soviets	1605	63
safety	1606	63
customer	1607	63
involving	1608	63
mean	1609	63
trend	1610	63
accept	1611	63
dividends	1612	63
subordinated	1613	63
rejected	1614	63
November	1615	62
flow	1616	62
reduction	1617	62
monthly	1618	62
bids	1619	62
carry	1620	62
Republican	1621	62
traditional	1622	62
overall	1623	62
conservative	1624	62
opportunity	1625	62
Yet	1626	62
England	1627	62
Mitsubishi	1628	62
believed	1629	62
spread	1630	62
experience	1631	62
items	1632	62
movie	1633	62
savings	1634	62
L.	1635	62
maturity	1636	61
cover	1637	61
St.	1638	61
Net	1639	61
Ohio	1640	61
homes	1641	61
complete	1642	61
producer	1643	61
minutes	1644	61
difference	1645	61
Savings	1646	61
Those	1647	61
miles	1648	61
chips	1649	61
drugs	1650	61
Georgia-Pacific	1651	61
couple	1652	61
organization	1653	61
Home	1654	61
wrote	1655	61
farmers	1656	60
Credit	1657	60
success	1658	60
profitable	1659	60
LIN	1660	60
world-wide	1661	60
expensive	1662	60
disaster	1663	60
corn	1664	60
design	1665	60
E.	1666	60
1994	1667	60
alleged	1668	60
output	1669	60
engineering	1670	60
internal	1671	60
option	1672	60
manufacturers	1673	60
Campeau	1674	60
owner	1675	60
Paul	1676	60
US$	1677	60
mortgages	1678	60
mutual	1679	60
partnership	1680	60
gives	1681	60
split	1682	60
pending	1683	60
lack	1684	60
export	1685	60
weak	1686	60
400	1687	60
C$	1688	60
Navigation	1689	60
typically	1690	60
requirements	1691	60
strength	1692	60
grow	1693	60
aimed	1694	59
accounting	1695	59
holdings	1696	59
season	1697	59
police	1698	59
asset	1699	59
treatment	1700	59
eventually	1701	59
players	1702	59
aircraft	1703	59
regional	1704	59
listed	1705	59
sometimes	1706	59
sort	1707	59
released	1708	59
Instead	1709	59
facility	1710	59
fight	1711	59
fraud	1712	59
runs	1713	59
Moscow	1714	58
central	1715	58
magazines	1716	58
ending	1717	58
heart	1718	58
Philip	1719	58
Brown	1720	58
headed	1721	58
1984	1722	58
Office	1723	58
reflects	1724	58
prepared	1725	58
details	1726	58
PaineWebber	1727	58
beyond	1728	58
launched	1729	58
Mixte	1730	58
Manville	1731	58
slowdown	1732	58
No.	1733	58
showing	1734	58
waiting	1735	58
debate	1736	58
investigation	1737	58
appeal	1738	58
headquarters	1739	58
purchased	1740	58
trouble	1741	58
Separately	1742	58
panel	1743	58
version	1744	57
scientists	1745	57
experts	1746	57
steps	1747	57
damaged	1748	57
Arizona	1749	57
expand	1750	57
poor	1751	57
trucks	1752	57
plunged	1753	57
crime	1754	57
controls	1755	57
tried	1756	57
sources	1757	57
powerful	1758	57
Goldman	1759	57
AG	1760	57
retirement	1761	57
charged	1762	57
region	1763	57
lending	1764	57
expansion	1765	57
Development	1766	57
successful	1767	57
partners	1768	57
material	1769	57
increasingly	1770	57
values	1771	57
highest	1772	57
Chapter	1773	57
annually	1774	56
Southern	1775	56
schools	1776	56
travel	1777	56
settled	1778	56
dispute	1779	56
popular	1780	56
Each	1781	56
Holdings	1782	56
complex	1783	56
troubled	1784	56
Sears	1785	56
putting	1786	56
favor	1787	56
primarily	1788	56
broad	1789	56
original	1790	56
drive	1791	56
live	1792	56
65	1793	56
everyone	1794	56
gets	1795	56
M.	1796	56
client	1797	56
gene	1798	56
combined	1799	56
mind	1800	56
SCI	1801	56
Korea	1802	56
represents	1803	56
victims	1804	56
commission	1805	55
grew	1806	55
Exxon	1807	55
break	1808	55
portion	1809	55
mail	1810	55
film	1811	55
technical	1812	55
corporations	1813	55
request	1814	55
tests	1815	55
roughly	1816	55
Of	1817	55
words	1818	55
guilty	1819	55
ratings	1820	55
thousands	1821	55
AT&T	1822	55
Bell	1823	55
amid	1824	55
source	1825	55
slowing	1826	55
Power	1827	55
employee	1828	55
bankers	1829	55
concerned	1830	55
stations	1831	55
Mass.	1832	55
shift	1833	54
trillion	1834	54
250	1835	54
guidelines	1836	54
competitive	1837	54
mark	1838	54
55	1839	54
afternoon	1840	54
phone	1841	54
monetary	1842	54
residents	1843	54
adviser	1844	54
normal	1845	54
exercise	1846	54
Minister	1847	54
developing	1848	54
C.	1849	54
vehicles	1850	54
Steel	1851	54
ease	1852	54
adjusted	1853	54
documents	1854	54
proposals	1855	54
Sun	1856	54
About	1857	54
certainly	1858	54
actions	1859	54
improvement	1860	54
Here	1861	54
everything	1862	54
Sir	1863	54
placed	1864	54
easy	1865	54
controlled	1866	54
Only	1867	54
Times	1868	54
Mae	1869	53
surged	1870	53
reform	1871	53
Our	1872	53
automotive	1873	53
Sachs	1874	53
junk-bond	1875	53
distribution	1876	53
numbers	1877	53
Australian	1878	53
Paris	1879	53
Republicans	1880	53
whom	1881	53
Great	1882	53
Dallas	1883	53
Jack	1884	53
lawmakers	1885	53
1.6	1886	53
defendants	1887	53
signs	1888	53
balance	1889	53
Phillips	1890	53
Standard	1891	53
Earlier	1892	53
education	1893	53
quite	1894	53
year-ago	1895	53
underwriters	1896	53
Oil	1897	53
voters	1898	53
pretty	1899	53
faces	1900	52
segment	1901	52
hundreds	1902	52
coupon	1903	52
proceeds	1904	52
speed	1905	52
revised	1906	52
significantly	1907	52
collapse	1908	52
red	1909	52
predicted	1910	52
fewer	1911	52
Florida	1912	52
sides	1913	52
Jersey	1914	52
falling	1915	52
remained	1916	52
W.	1917	52
Lee	1918	52
responsible	1919	52
advance	1920	52
consulting	1921	52
Frank	1922	52
accused	1923	51
McCaw	1924	51
plus	1925	51
Frankfurt	1926	51
played	1927	51
clearly	1928	51
relations	1929	51
starting	1930	51
weakness	1931	51
benchmark	1932	51
Nekoosa	1933	51
copper	1934	51
chemicals	1935	51
Though	1936	51
B.A.T	1937	51
ordered	1938	51
hostile	1939	51
Transportation	1940	51
Technology	1941	51
practices	1942	51
ventures	1943	51
Center	1944	51
II	1945	51
stopped	1946	51
except	1947	51
losing	1948	51
tomorrow	1949	51
unusual	1950	51
failure	1951	51
N.J.	1952	51
traffic	1953	51
1982	1954	51
resources	1955	51
Red	1956	51
Alan	1957	51
MCA	1958	50
baseball	1959	50
kept	1960	50
Ministry	1961	50
healthy	1962	50
felt	1963	50
insurers	1964	50
college	1965	50
established	1966	50
follows	1967	50
true	1968	50
contrast	1969	50
wrong	1970	50
centers	1971	50
5,000	1972	50
thrifts	1973	50
liability	1974	50
Chrysler	1975	50
weekend	1976	50
Burnham	1977	50
structure	1978	50
soared	1979	50
boosted	1980	50
finally	1981	50
1.2	1982	50
uncertainty	1983	50
threat	1984	50
environment	1985	50
Houston	1986	50
fears	1987	50
mainly	1988	50
associated	1989	50
authority	1990	50
producing	1991	50
opposed	1992	50
suggest	1993	50
Poor	1994	50
movies	1995	50
decide	1996	50
thus	1997	50
temporary	1998	49
51	1999	49
prosecutors	2000	49
moment	2001	49
GE	2002	49
buildings	2003	49
nor	2004	49
discussions	2005	49
Community	2006	49
criminal	2007	49
effects	2008	49
virtually	2009	49
mixed	2010	49
primary	2011	49
Labor	2012	49
Energy	2013	49
substantially	2014	49
relief	2015	49
abroad	2016	49
reflect	2017	49
Control	2018	49
books	2019	49
Partners	2020	49
advertisers	2021	49
affected	2022	49
front	2023	48
Foreign	2024	48
Industry	2025	48
nuclear	2026	48
B.	2027	48
agree	2028	48
37	2029	48
uses	2030	48
Party	2031	48
candidates	2032	48
publishing	2033	48
Krenz	2034	48
Fe	2035	48
leadership	2036	48
editor	2037	48
recovery	2038	48
reasons	2039	48
pace	2040	48
models	2041	48
present	2042	48
affect	2043	48
goal	2044	48
HUD	2045	48
double	2046	48
employment	2047	48
Morris	2048	48
appropriations	2049	48
ask	2050	48
protect	2051	48
municipal	2052	48
electronics	2053	48
seemed	2054	48
parents	2055	47
commodity	2056	47
confidence	2057	47
barrels	2058	47
prove	2059	47
families	2060	47
broker	2061	47
advantage	2062	47
48	2063	47
doubt	2064	47
opinion	2065	47
training	2066	47
operate	2067	47
model	2068	47
communications	2069	47
leaving	2070	47
hearing	2071	47
fairly	2072	47
bit	2073	47
cities	2074	47
core	2075	47
declining	2076	47
USAir	2077	47
Three	2078	47
usual	2079	47
managed	2080	47
damages	2081	47
influence	2082	47
1980	2083	47
accord	2084	47
wake	2085	47
Price	2086	47
shown	2087	47
election	2088	47
determined	2089	47
margin	2090	47
names	2091	47
twice	2092	47
pricing	2093	47
positive	2094	47
sells	2095	47
Officials	2096	46
Saatchi	2097	46
represent	2098	46
global	2099	46
litigation	2100	46
38	2101	46
42	2102	46
Lambert	2103	46
suggested	2104	46
Georgia	2105	46
Stephen	2106	46
truck	2107	46
assistant	2108	46
Traders	2109	46
wide	2110	46
Italy	2111	46
brands	2112	46
cable	2113	46
Report	2114	46
finished	2115	46
120	2116	46
System	2117	46
assistance	2118	46
jointly	2119	46
Beijing	2120	46
deposits	2121	46
coverage	2122	46
luxury	2123	46
tender	2124	46
devices	2125	46
attorneys	2126	46
push	2127	46
throughout	2128	46
settle	2129	46
Petroleum	2130	46
voted	2131	46
Machines	2132	46
equal	2133	46
scandal	2134	46
Continental	2135	46
OTC	2136	46
argue	2137	46
Volume	2138	46
commitments	2139	45
town	2140	45
Toronto	2141	45
meanwhile	2142	45
cutting	2143	45
talking	2144	45
Africa	2145	45
Central	2146	45
excess	2147	45
extremely	2148	45
Joseph	2149	45
style	2150	45
association	2151	45
declared	2152	45
release	2153	45
100,000	2154	45
gone	2155	45
Today	2156	45
guarantees	2157	45
negotiating	2158	45
antitrust	2159	45
authorities	2160	45
1980s	2161	45
Hewlett-Packard	2162	45
intended	2163	45
preliminary	2164	45
worried	2165	45
section	2166	45
EC	2167	45
finding	2168	45
compromise	2169	45
suggests	2170	45
direction	2171	45
Telerate	2172	45
conventional	2173	45
regular	2174	45
relationship	2175	45
Defense	2176	44
social	2177	44
ounce	2178	44
Telephone	2179	44
helping	2180	44
1.1	2181	44
asking	2182	44
extra	2183	44
vehicle	2184	44
Dealers	2185	44
elections	2186	44
F.	2187	44
operates	2188	44
station	2189	44
deputy	2190	44
studies	2191	44
meetings	2192	44
Council	2193	44
Edward	2194	44
blacks	2195	44
appeared	2196	44
fine	2197	44
century	2198	44
surge	2199	44
disclose	2200	44
Boeing	2201	44
Finance	2202	44
supplies	2203	44
Prime	2204	44
hotel	2205	44
Bill	2206	44
Like	2207	44
replace	2208	44
decisions	2209	44
fourth-quarter	2210	44
swings	2211	44
nations	2212	44
strategic	2213	44
file	2214	44
wife	2215	44
save	2216	44
bigger	2217	44
suspended	2218	44
refused	2219	44
puts	2220	44
32	2221	43
happen	2222	43
movement	2223	43
providing	2224	43
argued	2225	43
consultants	2226	43
S.	2227	43
Loan	2228	43
joined	2229	43
1.3	2230	43
Futures	2231	43
confirmed	2232	43
politicians	2233	43
RJR	2234	43
Conn.	2235	43
type	2236	43
event	2237	43
CDs	2238	43
Manufacturers	2239	43
4.5	2240	43
living	2241	43
chip	2242	43
invest	2243	43
Ross	2244	43
Hollywood	2245	43
worry	2246	43
Louis	2247	43
N.Y.	2248	43
ceiling	2249	43
promise	2250	43
crisis	2251	43
Their	2252	43
thinks	2253	43
older	2254	43
types	2255	43
high-yield	2256	43
door	2257	42
expressed	2258	42
obtain	2259	42
discuss	2260	42
denied	2261	42
patients	2262	42
Singapore	2263	42
regulations	2264	42
suffered	2265	42
discovered	2266	42
judges	2267	42
citing	2268	42
society	2269	42
metals	2270	42
Grand	2271	42
representing	2272	42
underlying	2273	42
class	2274	42
CD	2275	42
outlook	2276	42
founder	2277	42
Phelan	2278	42
specialists	2279	42
language	2280	42
Intel	2281	42
genes	2282	42
46	2283	42
piece	2284	42
ban	2285	42
critics	2286	42
Terms	2287	42
launch	2288	42
warrants	2289	42
controversial	2290	42
investing	2291	42
extraordinary	2292	42
six-month	2293	42
Hampshire	2294	42
p.m.	2295	42
Ogilvy	2296	42
written	2297	41
Costa	2298	41
comparable	2299	41
votes	2300	41
safe	2301	41
rapidly	2302	41
join	2303	41
NBC	2304	41
prior	2305	41
heat	2306	41
crop	2307	41
District	2308	41
circumstances	2309	41
agreements	2310	41
offerings	2311	41
prospects	2312	41
1970s	2313	41
dozen	2314	41
Aug.	2315	41
simple	2316	41
lowered	2317	41
amendment	2318	41
School	2319	41
gross	2320	41
reflected	2321	41
3.5	2322	41
S.A.	2323	41
colleagues	2324	41
keeping	2325	41
Fannie	2326	41
instruments	2327	41
From	2328	41
succeed	2329	41
Switzerland	2330	41
challenge	2331	41
word	2332	41
utility	2333	41
attract	2334	41
concluded	2335	41
ensure	2336	41
resignation	2337	41
Broadcasting	2338	41
views	2339	41
succeeds	2340	41
accepted	2341	41
ABC	2342	41
reaction	2343	41
served	2344	41
serve	2345	41
returned	2346	41
sets	2347	41
insured	2348	41
reserve	2349	41
49	2350	41
Thus	2351	41
1.8	2352	41
membership	2353	41
temporarily	2354	41
weekly	2355	41
described	2356	40
upon	2357	40
liquidity	2358	40
millions	2359	40
11\/16	2360	40
entered	2361	40
pages	2362	40
Atlantic	2363	40
Sea	2364	40
grain	2365	40
Until	2366	40
invested	2367	40
responsibility	2368	40
acquiring	2369	40
professor	2370	40
appeals	2371	40
12.5	2372	40
task	2373	40
flight	2374	40
ground	2375	40
immediate	2376	40
Oakland	2377	40
pass	2378	40
initially	2379	40
letters	2380	40
operator	2381	40
am	2382	40
slipped	2383	40
intends	2384	40
minister	2385	40
Banco	2386	40
Communist	2387	40
follow	2388	40
visit	2389	40
matters	2390	40
Mortgage	2391	40
Breeden	2392	40
neither	2393	40
ratio	2394	40
patent	2395	40
presence	2396	40
reforms	2397	40
one-time	2398	40
deliver	2399	40
happened	2400	40
extent	2401	39
committed	2402	39
drives	2403	39
tend	2404	39
administrative	2405	39
looks	2406	39
silver	2407	39
critical	2408	39
limits	2409	39
differences	2410	39
Northern	2411	39
creating	2412	39
spot	2413	39
shopping	2414	39
eye	2415	39
extend	2416	39
fields	2417	39
line-item	2418	39
choice	2419	39
Hill	2420	39
easily	2421	39
privately	2422	39
generation	2423	39
possibility	2424	39
tied	2425	39
pick	2426	39
500,000	2427	39
sound	2428	39
sugar	2429	39
urged	2430	39
Why	2431	39
February	2432	39
entertainment	2433	39
requires	2434	39
slide	2435	39
Lincoln	2436	39
fallen	2437	39
becoming	2438	39
buyer	2439	39
purchasing	2440	39
audience	2441	39
track	2442	39
covered	2443	39
alternative	2444	39
rooms	2445	39
specialty	2446	39
health-care	2447	39
Just	2448	39
15,000	2449	38
crude	2450	38
H.	2451	38
Apple	2452	38
branch	2453	38
utilities	2454	38
courts	2455	38
card	2456	38
normally	2457	38
Carolina	2458	38
certificates	2459	38
Over	2460	38
T.	2461	38
metric	2462	38
volatile	2463	38
knows	2464	38
cells	2465	38
Resources	2466	38
status	2467	38
lives	2468	38
costly	2469	38
music	2470	38
ties	2471	38
import	2472	38
shipping	2473	38
pushed	2474	38
studio	2475	38
telecommunications	2476	38
coup	2477	38
ultimately	2478	38
setting	2479	38
adopted	2480	38
triggered	2481	38
two-year	2482	38
proceedings	2483	38
Bridge	2484	38
43	2485	38
factory	2486	38
Brooks	2487	38
check	2488	38
reporters	2489	38
widespread	2490	38
lawsuits	2491	38
rumors	2492	38
36	2493	38
Saturday	2494	38
personnel	2495	38
Pennsylvania	2496	38
rival	2497	38
Christmas	2498	38
retailing	2499	38
fire	2500	38
Young	2501	38
41	2502	37
professional	2503	37
default	2504	37
facing	2505	37
suits	2506	37
58	2507	37
affairs	2508	37
delay	2509	37
stronger	2510	37
picture	2511	37
child	2512	37
published	2513	37
illegal	2514	37
watch	2515	37
manufacturer	2516	37
indicate	2517	37
forecasts	2518	37
Yeargin	2519	37
Several	2520	37
obligation	2521	37
awarded	2522	37
Lawrence	2523	37
politics	2524	37
strategies	2525	37
1981	2526	37
mining	2527	37
indeed	2528	37
seats	2529	37
cold	2530	37
faster	2531	37
High	2532	37
processing	2533	37
Asia	2534	37
exposure	2535	37
warning	2536	37
Mitchell	2537	37
Hungary	2538	37
Jan.	2539	37
turning	2540	37
affiliate	2541	37
coal	2542	37
States	2543	37
Hills	2544	37
1993	2545	37
mine	2546	37
condition	2547	37
enormous	2548	37
restaurant	2549	37
aggressive	2550	37
factor	2551	37
Martin	2552	37
road	2553	37
contends	2554	37
realize	2555	37
P&G	2556	37
banker	2557	36
transfer	2558	36
understand	2559	36
Once	2560	36
worse	2561	36
identified	2562	36
answer	2563	36
insurer	2564	36
Massachusetts	2565	36
nature	2566	36
unsecured	2567	36
prime	2568	36
worst	2569	36
establish	2570	36
frequently	2571	36
turns	2572	36
GOP	2573	36
games	2574	36
FEDERAL	2575	36
Israel	2576	36
Source	2577	36
rated	2578	36
My	2579	36
student	2580	36
secondary	2581	36
collapsed	2582	36
34	2583	36
formed	2584	36
alternatives	2585	36
badly	2586	36
Mark	2587	36
grown	2588	36
OPEC	2589	36
bottom	2590	36
Miller	2591	36
1.7	2592	36
criticism	2593	36
begun	2594	36
representatives	2595	36
observers	2596	36
pact	2597	36
62	2598	36
currencies	2599	36
pursue	2600	36
advisers	2601	36
newly	2602	36
Douglas	2603	36
career	2604	36
household	2605	36
consecutive	2606	36
beer	2607	36
Spain	2608	36
reducing	2609	36
quarters	2610	36
Thompson	2611	36
98	2612	36
culture	2613	36
write	2614	36
Brady	2615	36
pushing	2616	35
unlikely	2617	35
Bob	2618	35
basic	2619	35
pharmaceutical	2620	35
Philadelphia	2621	35
massive	2622	35
Chase	2623	35
Nixon	2624	35
River	2625	35
KKR	2626	35
introduce	2627	35
apply	2628	35
impossible	2629	35
suspension	2630	35
Park	2631	35
formerly	2632	35
NEC	2633	35
Navy	2634	35
seeks	2635	35
handle	2636	35
Roman	2637	35
coffee	2638	35
reporting	2639	35
10-year	2640	35
warned	2641	35
Stores	2642	35
portfolios	2643	35
threatened	2644	35
participants	2645	35
retailers	2646	35
highway	2647	35
Atlanta	2648	35
sophisticated	2649	35
alliance	2650	35
franchise	2651	35
Virginia	2652	35
Bear	2653	35
carries	2654	35
filled	2655	35
site	2656	35
users	2657	35
worker	2658	35
encourage	2659	35
approve	2660	35
possibly	2661	35
elsewhere	2662	35
taxpayers	2663	35
eliminate	2664	35
guarantee	2665	35
lenders	2666	35
ready	2667	35
downturn	2668	35
after-tax	2669	35
A$	2670	35
scientific	2671	35
caught	2672	35
senators	2673	35
Drug	2674	35
Greenspan	2675	35
Sunday	2676	35
voice	2677	35
carried	2678	34
boom	2679	34
fuel	2680	34
anticipated	2681	34
interest-rate	2682	34
Food	2683	34
heads	2684	34
governments	2685	34
101	2686	34
BellSouth	2687	34
Peabody	2688	34
garden	2689	34
agents	2690	34
specialist	2691	34
Banking	2692	34
Daniel	2693	34
2.2	2694	34
Your	2695	34
carriers	2696	34
exploration	2697	34
newspapers	2698	34
ruled	2699	34
insist	2700	34
fast-food	2701	34
moderate	2702	34
Bureau	2703	34
extended	2704	34
jump	2705	34
steady	2706	34
Agency	2707	34
pipeline	2708	34
blood	2709	34
modern	2710	34
La	2711	34
elaborate	2712	34
severe	2713	34
easier	2714	34
promised	2715	34
wait	2716	34
publisher	2717	34
unlike	2718	34
memory	2719	34
Delmed	2720	34
friendly	2721	34
plastic	2722	34
Campbell	2723	34
tape	2724	34
inside	2725	34
Star	2726	34
unemployment	2727	34
equivalent	2728	34
Steinhardt	2729	34
resulted	2730	34
Donald	2731	34
assume	2732	34
Holding	2733	34
pulled	2734	34
one-year	2735	34
surprised	2736	34
playing	2737	34
Fujitsu	2738	34
recorded	2739	34
Engelken	2740	34
roll	2741	34
Interstate	2742	34
pilot	2743	34
sterling	2744	33
85	2745	33
Maxwell	2746	33
exceed	2747	33
allegations	2748	33
reading	2749	33
Hunt	2750	33
compensation	2751	33
two-thirds	2752	33
6.5	2753	33
sees	2754	33
Paper	2755	33
ran	2756	33
none	2757	33
War	2758	33
Chancellor	2759	33
calling	2760	33
ought	2761	33
1983	2762	33
records	2763	33
Illinois	2764	33
progress	2765	33
Aetna	2766	33
LTV	2767	33
expanding	2768	33
allowing	2769	33
THE	2770	33
comments	2771	33
attractive	2772	33
consumption	2773	33
Citicorp	2774	33
Ortega	2775	33
stage	2776	33
ANC	2777	33
Corry	2778	33
Orange	2779	33
bringing	2780	33
learned	2781	33
player	2782	33
stock-market	2783	33
cautious	2784	33
resulting	2785	33
Housing	2786	33
rivals	2787	33
statements	2788	33
hear	2789	33
Compaq	2790	33
inventories	2791	33
died	2792	33
Force	2793	33
King	2794	33
kill	2795	33
aware	2796	33
commitment	2797	33
180	2798	33
0.2	2799	33
packages	2800	33
stands	2801	33
thin	2802	33
Rally	2803	33
race	2804	33
heard	2805	33
predict	2806	33
merchandise	2807	33
payable	2808	33
determine	2809	33
corporation	2810	33
art	2811	32
Nikkei	2812	32
subsidiaries	2813	32
dead	2814	32
Panama	2815	32
supposed	2816	32
convicted	2817	32
son	2818	32
closer	2819	32
El	2820	32
54	2821	32
theory	2822	32
troubles	2823	32
branches	2824	32
1999	2825	32
fresh	2826	32
1.4	2827	32
retain	2828	32
Pittsburgh	2829	32
reinsurance	2830	32
66	2831	32
Gas	2832	32
Rockefeller	2833	32
50,000	2834	32
cooperation	2835	32
Walter	2836	32
shot	2837	32
connection	2838	32
disappointing	2839	32
Icahn	2840	32
Workers	2841	32
airlines	2842	32
complained	2843	32
hearings	2844	32
How	2845	32
surprising	2846	32
Las	2847	32
handling	2848	32
expense	2849	32
radio	2850	32
Edison	2851	32
Coast	2852	32
three-month	2853	32
fashion	2854	32
considerable	2855	32
Stearns	2856	32
Mac	2857	32
violations	2858	32
Public	2859	32
formal	2860	32
fast	2861	32
desire	2862	32
constitutional	2863	32
narrow	2864	32
350	2865	32
match	2866	32
changing	2867	32
harder	2868	32
Cleveland	2869	32
husband	2870	32
one-third	2871	32
fit	2872	32
Estate	2873	32
voting	2874	32
vs.	2875	32
Donaldson	2876	32
York-based	2877	32
attack	2878	32
2009	2879	32
maintenance	2880	31
procedures	2881	31
maximum	2882	31
profitability	2883	31
Section	2884	31
faced	2885	31
Messrs.	2886	31
incentives	2887	31
prompted	2888	31
represented	2889	31
resume	2890	31
unable	2891	31
counsel	2892	31
Money	2893	31
Or	2894	31
program-trading	2895	31
begins	2896	31
billions	2897	31
carrying	2898	31
8.50	2899	31
agent	2900	31
trends	2901	31
800	2902	31
Gonzalez	2903	31
halt	2904	31
appointed	2905	31
Brazil	2906	31
targets	2907	31
behalf	2908	31
educational	2909	31
Davis	2910	31
Arthur	2911	31
cosmetics	2912	31
successor	2913	31
soft	2914	31
lawsuit	2915	31
places	2916	31
square	2917	31
Pont	2918	31
sudden	2919	31
Allianz	2920	31
English	2921	31
blame	2922	31
quiet	2923	31
Freddie	2924	31
trip	2925	31
Daiwa	2926	31
causing	2927	31
Du	2928	31
quick	2929	31
Bankers	2930	31
opportunities	2931	31
Perhaps	2932	31
Green	2933	31
shall	2934	31
districts	2935	31
schedule	2936	31
bailout	2937	31
ministry	2938	31
Rey	2939	31
Care	2940	31
asset-backed	2941	31
Before	2942	31
gap	2943	30
strongly	2944	30
conducted	2945	30
sellers	2946	30
engine	2947	30
linked	2948	30
Baltimore	2949	30
delayed	2950	30
supported	2951	30
disk	2952	30
Akzo	2953	30
wholesale	2954	30
reputation	2955	30
sell-off	2956	30
mayor	2957	30
57	2958	30
fighting	2959	30
variety	2960	30
applications	2961	30
expire	2962	30
stable	2963	30
contributions	2964	30
aide	2965	30
stories	2966	30
democracy	2967	30
brain	2968	30
purpose	2969	30
church	2970	30
exclusive	2971	30
exactly	2972	30
wonder	2973	30
flights	2974	30
Lufkin	2975	30
send	2976	30
tobacco	2977	30
dealing	2978	30
engaged	2979	30
delays	2980	30
machinists	2981	30
rich	2982	30
B	2983	30
teams	2984	30
hired	2985	30
psyllium	2986	30
premiums	2987	30
doubled	2988	30
merely	2989	30
Calif	2990	30
advice	2991	30
planners	2992	30
Pilson	2993	30
bulk	2994	30
sluggish	2995	30
indicates	2996	30
genetic	2997	30
Mobil	2998	30
Airways	2999	30
announce	3000	30
registered	3001	30
Says	3002	30
2.3	3003	30
bureau	3004	30
surprise	3005	30
hospital	3006	30
numerous	3007	30
Economic	3008	30
statistics	3009	30
requiring	3010	30
claimed	3011	30
poll	3012	30
becomes	3013	30
compete	3014	30
Taiwan	3015	30
priority	3016	30
39	3017	30
ranging	3018	30
minor	3019	30
enter	3020	30
Noriega	3021	30
arrangement	3022	30
Westinghouse	3023	30
recapitalization	3024	30
tumbled	3025	30
buy-back	3026	30
750	3027	29
Northeast	3028	29
argument	3029	29
Phoenix	3030	29
Waertsilae	3031	29
Webster	3032	29
Maybe	3033	29
defend	3034	29
9\/16	3035	29
license	3036	29
table	3037	29
Latin	3038	29
deaths	3039	29
ideas	3040	29
demands	3041	29
Major	3042	29
covering	3043	29
600	3044	29
achieved	3045	29
1974	3046	29
accounted	3047	29
efficient	3048	29
sensitive	3049	29
credits	3050	29
watching	3051	29
standing	3052	29
Detroit	3053	29
Mich.	3054	29
cycle	3055	29
Beach	3056	29
47	3057	29
consensus	3058	29
candidate	3059	29
message	3060	29
Nicaragua	3061	29
involve	3062	29
employers	3063	29
maybe	3064	29
3.1	3065	29
explain	3066	29
defensive	3067	29
telling	3068	29
promotion	3069	29
subsidies	3070	29
industrials	3071	29
downward	3072	29
revenues	3073	29
concept	3074	29
Royal	3075	29
divisions	3076	29
Malcolm	3077	29
slid	3078	29
Class	3079	29
goals	3080	29
63	3081	29
principle	3082	29
retired	3083	29
experiments	3084	29
shipments	3085	29
tentatively	3086	29
football	3087	29
Marshall	3088	29
prison	3089	29
Without	3090	29
Coors	3091	29
apparent	3092	29
answers	3093	29
Asian	3094	29
Containers	3095	29
Her	3096	29
broader	3097	29
fair	3098	29
somewhat	3099	29
chains	3100	29
plenty	3101	29
machinery	3102	29
turmoil	3103	29
Foods	3104	29
supporters	3105	29
street	3106	29
occurred	3107	29
farm	3108	29
organizations	3109	29
a.m.	3110	29
sufficient	3111	29
Prudential-Bache	3112	29
weaker	3113	29
convert	3114	29
Next	3115	29
commissions	3116	29
Toyota	3117	29
aerospace	3118	29
Acquisition	3119	29
ship	3120	29
complaints	3121	29
poison	3122	29
seat	3123	29
WCRS	3124	29
1979	3125	29
beat	3126	28
Michigan	3127	28
father	3128	28
Giuliani	3129	28
Government	3130	28
afford	3131	28
mainframe	3132	28
basket	3133	28
purposes	3134	28
Dean	3135	28
dealings	3136	28
renewed	3137	28
loyalty	3138	28
130	3139	28
McDonald	3140	28
Brands	3141	28
speech	3142	28
friends	3143	28
crucial	3144	28
handful	3145	28
56	3146	28
sheet	3147	28
generate	3148	28
manage	3149	28
dealer	3150	28
catch	3151	28
Stocks	3152	28
Mary	3153	28
Gov.	3154	28
charging	3155	28
body	3156	28
Bankruptcy	3157	28
Thomson	3158	28
expanded	3159	28
killed	3160	28
departure	3161	28
1.25	3162	28
regarding	3163	28
imported	3164	28
enforcement	3165	28
Connecticut	3166	28
competing	3167	28
spirits	3168	28
Jim	3169	28
Fees	3170	28
blue-chip	3171	28
responded	3172	28
eased	3173	28
Pinkerton	3174	28
wave	3175	28
rapid	3176	28
confident	3177	28
D.C.	3178	28
five-year	3179	28
papers	3180	28
secured	3181	28
eager	3182	28
99	3183	28
favorable	3184	28
arm	3185	28
packaging	3186	28
suffer	3187	28
delivered	3188	28
editorial	3189	28
guaranteed	3190	28
Prices	3191	28
location	3192	28
syndicate	3193	28
operators	3194	28
mergers	3195	28
acts	3196	28
totaling	3197	28
brief	3198	28
Honecker	3199	28
Corporate	3200	28
Golden	3201	28
pill	3202	28
Hahn	3203	28
subcommittee	3204	28
Viacom	3205	28
meant	3206	28
Fla.	3207	28
AIDS	3208	28
checks	3209	28
teachers	3210	28
forms	3211	28
Vegas	3212	28
per-share	3213	28
dramatic	3214	27
combination	3215	27
address	3216	27
Marine	3217	27
bridge	3218	27
72	3219	27
solid	3220	27
projections	3221	27
calculated	3222	27
friend	3223	27
distributed	3224	27
underwriter	3225	27
fly	3226	27
experienced	3227	27
onto	3228	27
rape	3229	27
creative	3230	27
fans	3231	27
duties	3232	27
52	3233	27
legislative	3234	27
owed	3235	27
abandoned	3236	27
remarks	3237	27
hardly	3238	27
deposit	3239	27
Third	3240	27
holder	3241	27
Ill.	3242	27
permanent	3243	27
looked	3244	27
networks	3245	27
mature	3246	27
fellow	3247	27
140	3248	27
Profit	3249	27
governor	3250	27
title	3251	27
Scott	3252	27
earn	3253	27
Products	3254	27
Nomura	3255	27
pressures	3256	27
Harris	3257	27
copy	3258	27
credibility	3259	27
participation	3260	27
intent	3261	27
shut	3262	27
Democrat	3263	27
